<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>condition page</title>
</head>

<body>
	<?php include_once('head_yateem.php'); ?>
	<!----side---->
		<div class="side_condition">
			
			
			<div class="side_content_condition" >
				<h1 style="background-color:  #0B3861;color: white; width: 180px;">الشروط والأحكام</h1>
				
يشترط لتسليم الطفل إلى أسرة بديلة الشروط الآتية :<br><br>
				1- أن تكون ديانة الأسرة ذات ديانة الطفل ، وأن يكون الزوجان عراقيين .
<br><br>
	 2-أن تتكون الأسرة من زوجين تتوفر فيهما مقومات النضج الأخلاقى والاجتماعى بناء على بحث اجتماعى تقوم به الإدارة الاجتماعية المختصة والجمعية أو المؤسسة الأهلية المختصة ، ومر على زواجهما ثلاث سنوات على الأقل وألا تقل سن كلم منهما عن خمسة وعشرين سنة ولا يزيد على ستين سنة .
 ويجوز للجنة الأسر البديلة المنصوص عليها فى المادة (93) من هذه اللائحة الإعفاء من شرط استمرار الزواج لمدة ثلاث سنوات على القل فى حالة ثبوت العقم الدائم لأحد الزوجين كما يجوز للجنة الإعفاء من عدم جواز أن تزيد سن كلا الزوجين فى الأسرة البديلة على ستين سنة طبقا لما يسفر عنه البحث الاجتماعى .
واستثناء مما تقدم يجوز للأرامل والمطلقات ومن لم يسبق لهن الزواج وبلغن من العمر ما لا يقل عن ثلاثين سنة كفالة للأطفال إذا ارتأت اللجنة المنصوص عليها فى المادة (93) من هذه اللائحة صلاحيتهن لذلك .
				<br><br>
				3-أن تتوافر فى الأسرة التى تطلب الكفالة أو الفرد الصلاحية الاجتماعية والنفسية والصحية للرعاية ، وإدراك احتياجات الطفل محل الرعاية .
<br><br>
				
				4-ألا يزيد عدد الأطفال فى الأسرة عن اثنين إلا إذا كانوا قد وصلوا إلى مرحلة الاعتماد على النفس ، ولا يسمح للأسرة برعاية أكثر من طفل أو طفلين شقيقين إلا بعد موافقة مديرية التضامن الاجتماعى .
				<br><br>
				5-أن يكون مقر الأسرة فى بيئة صالحة تتوافر فيها المؤسسات التعليمية والدينية والطبية والرياضية ، وأن تتوافر الشروط الصحية فى المسكن والمستوى الصحى المقبول لأفراد الأسرة
				.
				<br><br>
6- يكون دخل الأسرة كافيا لسد احتياجاتها ، وألا يكون الحصول على بدل الرعاية هدفا للأسرة بل عاملا مساعدا لها على تحقيق رعاية الطفل محل الرعاية .
				<br><br>
7- أن تلتزم الأسرة البديلة بتيسير مهمة ممثلى وزارة التضامن الاجتماعى أو اللجنة العليا للأسر البديلة أو إدارة الأسرة والطفولة بمديريات التضامن الاجتماعى أو الجمعية أو المؤسسة الأهلية المختصة فى الإشراف والزيارات الميدانية للأسرة البديلة والطفل ومتابعته بطريقة لا تخل بمبدأ السرية والمهنية .
				<br><br>
8- أن تكون ظروف الأسرة البديلة ووقتها يسمحان لها برعاية الطفل محل الرعاية .
				<br><br>
9- أن تقبل الأسرة البديلة إشراف ممثلى إدارة الأسرة والطفولة بالتضامن الاجتماعى ، ويشمل هذا الإشراف زيارة منزل الأسرة ومقابلة الطفل محل الرعاية ومتابعة أحواله دون الإخلال بمبدأ السرية .
				<br><br>
10-أن تتعهد الأسرة البديلة إذا كان الطفل محل الرعاية معلوما لديها بأن يكون الاتصال فى شئونه عن طريق إدارة الأسرة والطفولة ، ويحظر عليها تسليمه ولو مؤقتا لوالديه أو أحدهما أو إلى أى شخص آخر عن طريق إدارة الأسرة والطفولة .
				<br><br>
11- أن تقبل الأسرة البديلة التعاون مع إدارة الأسرة والطفولة فى وضع الخطط لصالح الطفل محل الرعاية بما فى ذلك عودته لأسرته أو نقله إلى بيت بديل آخر أو مؤسسة اجتماعية .
				<br><br>
12- أن تتعهد الأسرة كتابة بالحفاظ على نسب الطفل .
				<br><br>
13- أن يكون الزوجان حاصلين على شهادة الثانوية العامة على الأقل أو ما يعادلها .
				<br><br>
14- أن تجتاز الأسرة الراغبة فى الكفالة الدورة التدريبية التى تنظمها وزارة التضامن الاجتماعى.
				
ويجوز للجنة المشار إليها فى هذه المادة الإعفاء من بعض الشروط المبينة بالبندين ( الثانى والرابع ) طبقا لما يسفر عنه البحث الاجتماعى .
يجوز استمرار الرعاية مؤقتا مع الأب البديل فى حالة وفاة الأم البديلة ، وذلك بعد موافقة اللجنة العليا للأسر البديلة .
للأسره البديلة أن تقوم بواجبات الرعاية للطفل محل الرعاية بغير مقابل كما يحق لها أن توصى له أو تهبه من أملاكها القدر الذى تراه وفقا للقانون.
كما لها أن تدخر مبالغ للطفل محل الرعاية تسلم دوريا لإدارة الأسرة والطفولة ، وعلى هذه الإدارة إضافة هذه المبالغ إلى حساب الطفل فى صندوق توفير المشار إليه بالمادة (95) من هذه اللائحة ولا يجوز الصرف من المبالغ المودعة إلا بعد إيضاح الأسباب المبررة لذلك واعتمادها من رئيس لجنة الرعاية البديلة .
يجوز أن يحمل الطفل اليتيم أو مجهول النسب ذكرا كان أو أنثى لقب عائلة الأسرة الكافلة فى نهاية اسمه ، ويثبت ذلك فى ملف الطفل دون أن يترتب على ذلك أى أثر من آثار التبنى.
تلتزم الأسرة البديلة بأن تخطر إدارة الأسرة والطفولة المختصة فورا عن كل تغيير فى حالتها الاجتماعية أو فى محل إقامتها وبكل تغيير يطرأ على ظروف الطفل محل الرعاية مثل تشغيله فى عمل أو إلحاقه بمدرسة أو هروبه أو وفاته أو زواج الفتاة .
ولا يجوز للأسرة البديلة السفر إلى الخارج – بصحبة الطفل محل الرعاية أو بدونه – إلا بموافقة مكتوبة من إدارة الأسرة والطفولة بمديرية التضامن الاجتماعى المختصة .
				
				
			<br><br><br><br><br><br>
				______________________________________________________________________________________________________________________________________________________________________________________________________________<br><br><br><br><br><br>
				<h1 style="background-color:  #0B3861;color: white;width: 320px;">اجراءات الحصول على الخدمة
</h1>
				
				1. تتقدم الأسرة بطلب للإدارة الإجتماعية الموجودة داخل نطاق الموقع الجغرافي لإقامتها.
<br><br>
2. تقوم أخصائية الأسرة والطفولة بالإدارة الإجتماعية بعمل بحث ميداني للتأكد من إستيفاء الأسرة للشروط المذكورة سابقاً.
<br><br>

3. تعد مذكرة مرفق بها المستندات المطلوبة وتقرير عن حالتها الإجتماعية للعرض على اللجنة المحلية للرعاية البديلة برئاسة السيد / مدير مديرية الشئون الإجتماعية للبت في الموضوع.
<br><br>

4.عندما توافق اللجنة على تسليم الأسرة للطفل تتسلمه إما من مراكز الأمومة والطفولة أو من دور الحضانة الإيوائية وتتم الرعاية داخل الأسرة إما أسر بديلة بدون أجر ( كفالة الطفل داخل الأسرة كفرد من أبنائهـــــا ولا تتقاضى أجر مقابل رعايتهم له ) أو بأجر ( حيث تصرف للأم البديلة مكأفاة رمزية مقابل نهايـــة الإشراف بعد إستقلال الأبناء بالزواج للبنات والعمـل للأولاد ).
<br><br>

5. تحرير عقد رعاية بين الأسرة البديلة وإدارة الأسرة والطفولة بالمديرية.

<br><br>

المستندات والنماذج المطلوبة للحصول على الخدمة :<br><br>


1.صورة البطاقة للزوج والزوجة .<br>

2.  صورة عقد الزوج.<br>

3.صورة شخصية للزوج والزوجة.<br>

4.عقد الإيجار أو ملكية الشقة.<br>

5. فاتورة كهرباء.<br>

6. مفردات المرتب أو المعاش للزوجين إذا كانوا يعملوا أو الزوج فقط إذا ثبت أن الزوجة لا تعمل.
<br>
7.صحيفة الحالة الجنائية عند قيام الزوج بأعمال حرة.<br><br>
				<div class="check_condition">
				<input type="checkbox" style="	visibility: hidden;
"> </div>
				<br><br>
<a href="akfal_now_yateem.php#condition_modal" class="link_akfal">أكفل الآن</a>				
 
				
		
			
			</div>
		
		
		</div>
		
		
		<!----end side---->
		
		
		
		
		
		
		
		
		
		<!----content--->
		<div class="content" id="content">

		
		
		
		
		
		</div> 
		
		<!----- end content-->
	<?php include_once('foot_yateem.php'); ?>

	
	
	
</body>
</html>