<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>index yateem</title>
</head>

<body>
	<?php require_once('head_yateem.php'); ?>
	
	
	
		<!----side---->
		<div class="side">
			<div class="ph_main">
			<img src="main.jpg" style="border-radius: 100px;">
			</div>
			<div class="side_content" >
			<h1 style="background-color: #0B3861;color: #fff;width: 120px;">أكفل يتيم</h1>
				يهدف نظام الأسر البديلة إلى توفير أوجه الرعاية المتكاملة الاجتماعية والنفسية والصحية للأطفال الذين تجاوز سنهم ثلاثة أشهر وحالت ظروفهم دون أن ينشأوا في أسرهم الطبيعية ، وعلى الأخص مجهولي النسب والمعثور عليهم والمتخلى عنهم وذلك من خلال ما يأتي : -

 <br><br> <br>

(أ) تهيئة البيئة البديلة لاستقبال الأطفال ، وتزويدها بالخبرات اللازمة لمعاونتها على كفالة حياة طبيعية ملائمة للأطفال ومتابعة سلامة تنشئتهم تنشئة صحيحة.
				<br><br> 


 
(ب) الترفيه عن الأطفال في المناسبات المختلفة بوسائل وأساليب متعددة كالقيام برحلات وإعداد معسكرات ملائمة بمصاحبة أسرهم البديلة .

 <br><br> 

(ج) وضع وتنفيذ برامج تثقيفية لتوعية الأسر البديلة وخاصة في المجالات الصحية النفسية للطفل عن طريق المحاضرات والندوات وكذا تدريب الأمهات البديلات .

 <br><br> 

(د) وضع وتنفيذ البرامج الخاصة بتدريب العاملين بنظام الأسر البديلة وعقد الندوات واللقاءات الخاصة بدراسة المشكلات والصعوبات التي قد تعترضهم في العمل ، وذلك بهدف الارتقاء بمستوى أدائهم .

 <br><br> 

(هـ) دعم دور الضيافة والإيواء التي تقدم الرعاية للأطفال في حالة تعذر توفير الرعاية الأسرية البديلة لهم وإلى حين توفيرها .
<br><br> <br><br>
<div class="s_tit">للاطلاع علي الشروط والاحكام واجراءات الحصول علي الخدمة </div>
<a class="s_link" href="condition_yateem.php"> اضغط هنا</a>
		<br><br><br><br><br><br><br><br><br>
			
			
			</div>
		
		
		
		</div>
		
		
		<!----end side---->
		
		
		
		
		
		
		
		
		
		<!----content--->
		<div class="content" id="content">
		
		
		
		</div> 
		
		<!----- end content-->
	


	<?php require_once('foot_yateem.php'); ?>

</body>
</html>